import "./present.css"
export default function Present(){
    return(
        <>
        <div  className="present-wrapper">
<div className="present">
    <p>حضور در نماوا</p>
</div>
<div className="present-img">
    <img   src="https://www.namava.ir/pages/commercial/assets/img/iphone.png"></img>
</div>
<div  className="present-item">   
<div className="item1" >
<h3> تبلیغات پیش نمایشی در محتوای روز نماوا <span>
    
<svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40" fill="none">
<path d="M9.66666 29.1162V9.91663C9.66666 8.1217 11.1217 6.66663 12.9167 6.66663C13.4822 6.66663 14.038 6.81423 14.5291 7.09484L31.3287 16.6946C32.8872 17.5851 33.4286 19.5704 32.5381 21.1289C32.2501 21.6327 31.8326 22.0503 31.3287 22.3382L14.5291 31.938C12.9707 32.8285 10.9854 32.2871 10.0949 30.7286C9.81426 30.2376 9.66666 29.6818 9.66666 29.1162Z" fill="rgb(89, 89, 236)"/>
</svg>
    </span></h3>
<div>
    دیده شدن در 15 ثانیه ی اول محتوای نماوا
</div>


</div>
<div className="item2">
<h3>پیش نمایش برند در محصولات نماوا<span>
<svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40" fill="none">
<path d="M9.66666 29.1162V9.91663C9.66666 8.1217 11.1217 6.66663 12.9167 6.66663C13.4822 6.66663 14.038 6.81423 14.5291 7.09484L31.3287 16.6946C32.8872 17.5851 33.4286 19.5704 32.5381 21.1289C32.2501 21.6327 31.8326 22.0503 31.3287 22.3382L14.5291 31.938C12.9707 32.8285 10.9854 32.2871 10.0949 30.7286C9.81426 30.2376 9.66666 29.6818 9.66666 29.1162Z" fill="rgb(89, 89, 236)"/>
</svg>
    </span></h3>
<div>
    امکان حضور شما در بیش از 80 هزار عنوان از محصولات نماوا شامل فیلم،سریال و انیمیشن های مختلف 
</div>


</div>
<div className="item3">
<h3> جانمایی محصول<span>

<svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40" fill="none">
<path d="M9.66666 29.1162V9.91663C9.66666 8.1217 11.1217 6.66663 12.9167 6.66663C13.4822 6.66663 14.038 6.81423 14.5291 7.09484L31.3287 16.6946C32.8872 17.5851 33.4286 19.5704 32.5381 21.1289C32.2501 21.6327 31.8326 22.0503 31.3287 22.3382L14.5291 31.938C12.9707 32.8285 10.9854 32.2871 10.0949 30.7286C9.81426 30.2376 9.66666 29.6818 9.66666 29.1162Z" fill="rgb(89, 89, 236)"/>
</svg>
    </span></h3>
<div>
فرصت جانمایی محصول یا خدمت شما در سکانس های مرتبط محصولات نماوا یا گویش محصول شما  
</div>


</div>
<div className="item4">
<h3> همکاری های دو طرفه</h3>
<div>
فراهم بودن بستر همکاری دو سویه با تمامی برندها و تشکیل باشگاه مشتریان
</div>


</div>
</div>


        </div>
        
        </>
    )
}